@extends('website1/layout')
<link rel="stylesheet" href="style_sheets/styles4.css">

@section('title')
    Цікаві статті
@endsection

@section('menu')
    <a href="index">Головна</a>&emsp;&emsp;
    <a href="products">Товари</a>&emsp;&emsp;
    <u><b><a href="news">Цікаві статті</a></b></u>&emsp;&emsp;
    <a href="index#vacancies">Вакансії</a>&emsp;&emsp;
    <a href="#contacts">Контакти</a>
@endsection

@section('base')

    <div class="part2">
        <hr class="line1"></hr>
        <h1>Цікаві статті</h1>

        <img class="news_icon" src="images/alarm1.png">
        <h2>Пожежа на одному зі сміттєзвалищ Кувейту</h2>
        <p class="date">18.02.2022</p>
        <img class="calendar" src="images/icons/calendar.png">

        <p class="par1">У Кувейті горить найбільше у світі звалище автомобільних шин, повідомляють місцеві ЗМІ. Очевидці
            публікують фотографії та відео пожежі та зазначають, що гігантський стовп диму видно здалеку, і, судячи з фотографій
            із Twitter, навіть із космосу. Екологи вже б'ють на сполох: якщо вогонь не вдасться погасити найближчим часом, то це може
            завдати значної шкоди природі, тому що при горінні старих шин відбувається виділення небезпечних речовин: найсильніших
            канцерогенів біфеніла та бенз(а)пірена, а також діоксину, фурану, антрацену. та свинцю.
        </p>

        <img class="image1" src="images/kuwait_fire1.webp">
        <p1 class="image_link1">© FA Climate, Weather and Atmosphere / YouTube.com</p1>

        <p class="par2">Ліза Будріна: "Пожежа почалася 3 серпня; стовпи чорного отруйного диму, що піднялися високо в небо, видно здалеку.
            Поки охоплено порівняно невелику частину кладовища шин, що займає площу 600 тисяч квадратних метрів», — передають очевидці.
            У Мережі також з'явилося відео інциденту від анонімного автора. YouTube-канал FA Climate, Weather and Atmosphere, що перезалив ролик,
            б'є на сполох: пожежа загрожує екологічною катастрофою, відео було знято на кладовищі покришок у Сулайбії, яке вважається найбільшим
            у світі — там зберігається понад 52 мільйони шин. , на яких дійсно видно дим над звалищем."</p>

        <img class="image2" src="images/kuw_fire2.jpg">
        <p1 class="image_link2">4kolesa.mirtesen.ru</p1>

        <p class="par3">Це вже не перший подібний випадок цього року. Так, за даними Xinhuanet.com, у квітні цього року спалахнули покришки на
            цвинтарі в мухафазі (провінції) Джахра. Було висунуто версію, що причиною став підпал.
        </p>

        <img class="image3" src="images/kuw_fire3.jpg">
        <p1 class="image_link3">https://www.hunt-dogs.ru/el-dzhaxra/</p1>

        <p class="par4">Місцева влада має намір боротися з безсистемним зберіганням гуми, що відслужила своє — покришки зберігаються на таких
            звалищах вже понад 30 років. З осені минулого року уряд обговорює можливості утилізації шин, проте, зважаючи на все, проблему досі
            не вирішено.</p>

        <img class="image4" src="images/kuw_fire4.jpg">
        <p1 class="image_link4">Tengrinews.kz</p1>

        <p class="par5">Дивіться також:<br><br>
            <u>Величезний цвинтар позашляховиків Range Rover у Британії.<br><br>
            Спорткар Porsche 1969 року, який забули у гаражі на 40 років, виставили на продаж за 23 тис. доларів.<br><br>
            За час війни в Україні закрилося понад 4 тис. АЗС.</u></p>

    </div>

@endsection
