@extends('website1/m_layout')
<link rel="stylesheet" href="./style_sheets/m_styles4.css">

@section('title')
    Цікаві статті
@endsection

@section('base')

    <div class="part2">

        <hr class="line1"></hr>
        <h1 class="header1">Цікаві статті</h1>

        <img class="news_icon" src="images/alarm1.png">
        <h1 class="header2">Пожежа на одному зі сміттєзвалищ Кувейту</h1>
        <p class="date">18.02.2022</p>
        <img class="calendar" src="images/icons/calendar.png">

        <p class="par">У Кувейті горить найбільше у світі звалище автомобільних шин, повідомляють місцеві ЗМІ. Очевидці
            публікують фотографії та відео пожежі та зазначають, що гігантський стовп диму видно здалеку, і, судячи з фотографій
            із Twitter, навіть із космосу. Екологи вже б'ють на сполох: якщо вогонь не вдасться погасити найближчим часом, то це може
            завдати значної шкоди природі, тому що при горінні старих шин відбувається виділення небезпечних речовин: найсильніших
            канцерогенів біфеніла та бенз(а)пірена, а також діоксину, фурану, антрацену. та свинцю.
        </p>

        <img class="image1" src="images/kuwait_fire1.webp">
        <p class="image_link">© FA Climate, Weather and Atmosphere / YouTube.com</p>

    </div>

    <div class="part3">

        <p class="par">Ліза Будріна: "Пожежа почалася 3 серпня; стовпи чорного отруйного диму, що піднялися високо в небо, видно здалеку.
            Поки охоплено порівняно невелику частину кладовища шин, що займає площу 600 тисяч квадратних метрів», — передають очевидці.
            У Мережі також з'явилося відео інциденту від анонімного автора. YouTube-канал FA Climate, Weather and Atmosphere, що перезалив ролик,
            б'є на сполох: пожежа загрожує екологічною катастрофою, відео було знято на кладовищі покришок у Сулайбії, яке вважається найбільшим
            у світі — там зберігається понад 52 мільйони шин. , на яких дійсно видно дим над звалищем."</p>

        <img class="image2" src="images/kuw_fire2.jpg">
        <p class="image_link">4kolesa.mirtesen.ru</p>

        <p class="par">Це вже не перший подібний випадок цього року. Так, за даними Xinhuanet.com, у квітні цього року спалахнули покришки на
            цвинтарі в мухафазі (провінції) Джахра. Було висунуто версію, що причиною став підпал.
        </p>

        <img class="image3" src="images/kuw_fire3.jpg">

    </div>

    <div class="part4">
        <p class="image_link">https://www.hunt-dogs.ru/el-dzhaxra/</p>

        <p class="par">Місцева влада має намір боротися з безсистемним зберіганням гуми, що відслужила своє — покришки зберігаються на таких
            звалищах вже понад 30 років. З осені минулого року уряд обговорює можливості утилізації шин, проте, зважаючи на все, проблему досі
            не вирішено.</p>

        <img class="image4" src="images/kuw_fire4.jpg">

        <p class="image_link">Tengrinews.kz</p>

        <p class="par">Дивіться також:<br><br>
            <u>Величезний цвинтар позашляховиків Range Rover у Британії.<br><br>
            Спорткар Porsche 1969 року, який забули у гаражі на 40 років, виставили на продаж за 23 тис. доларів.<br><br>
            За час війни в Україні закрилося понад 4 тис. АЗС.</u></p>
    </div>

@endsection
